
/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "%{value1}@:"; ObjectID = "27t-EB-KAg"; */
"27t-EB-KAg.ibShadowedDisplayPattern" = "%{value1}@:";

/* Class = "NSMenuItem"; title = "強制"; ObjectID = "G3i-ej-k1i"; */
"G3i-ej-k1i.title" = "強制";

/* Class = "NSTextFieldCell"; title = "ラベル"; ObjectID = "XxJ-Ze-NU8"; */
"XxJ-Ze-NU8.title" = "ラベル";

/* Class = "NSMenuItem"; title = "耳の不自由な方向け（SDH）"; ObjectID = "ZfD-ye-a1S"; */
"ZfD-ye-a1S.title" = "耳の不自由な方向け（SDH）";

/* Class = "NSMenuItem"; title = "翻訳（完全）"; ObjectID = "zT7-R8-fff"; */
"zT7-R8-fff.title" = "翻訳（完全）";
